;Body

[CNV_CultistMarauder_Torso X2BodyPartTemplate]
DisplayName="邪神战士"

[LPL_CultistMarauder_Torso X2BodyPartTemplate]
DisplayName="邪神战士"

[MPL_CultistMarauder_Torso X2BodyPartTemplate]
DisplayName="邪神战士"

[HPL_CultistMarauder_Torso X2BodyPartTemplate]
DisplayName="邪神战士"

[LPW_CultistMarauder_Torso X2BodyPartTemplate]
DisplayName="邪神战士"

[MPW_CultistMarauder_Torso X2BodyPartTemplate]
DisplayName="邪神战士"

[HPW_CultistMarauder_Torso X2BodyPartTemplate]
DisplayName="邪神战士"

[CNVReaper_CultistMarauder_Torso X2BodyPartTemplate]
DisplayName="邪神战士"

[PLTReaper_CultistMarauder_Torso X2BodyPartTemplate]
DisplayName="邪神战士"

[PWRReaper_CultistMarauder_Torso X2BodyPartTemplate]
DisplayName="邪神战士"

[CNVSkirmisher_CultistMarauder_Torso X2BodyPartTemplate]
DisplayName="邪神战士"

[PLTSkirmisher_CultistMarauder_Torso X2BodyPartTemplate]
DisplayName="邪神战士"

[PWRSkirmisher_CultistMarauder_Torso X2BodyPartTemplate]
DisplayName="邪神战士"

[CNVTemplar_CultistMarauder_Torso X2BodyPartTemplate]
DisplayName="邪神战士"

[PLTTemplar_CultistMarauder_Torso X2BodyPartTemplate]
DisplayName="邪神战士"

[PWRTemplar_CultistMarauder_Torso X2BodyPartTemplate]
DisplayName="邪神战士"